
export const HOME_PAGE_SLIDER_DATA = [
    {
        id: '1',
        title: {
            am: 'ՉիստոՏոմ',
            ru: 'ЧистоДом'
        },
        description: {
            am: 'ՉիստոՏոմը հզոր մաքրման միջոց է, որը էֆեկտիվ է աղտոտությունը և ճարպը հեռացնում, թողնելով հարթությունները շողշողողիչ և առանց հետքերի: Այն հարմար է կիսելու խոհանոցում և լոգարանում։',
            ru: 'ЧистоДом - это мощное средство для уборки, которое эффективно удаляет грязь и жир, оставляя поверхности блестящими и без разводов. Идеально подходит для кухни и ванной.'
        },
        link: 'main/about-us',
        img: '/slider-test-image-2.jpg'
    },
    {
        id: '2',
        title: {
            am: 'ՍիանիեՉիստոտյուն',
            ru: 'СияниеЧистоты'
        },
        description: {
            am: 'ՍիանիեՉիստոտյունը բոլոր տեսակի հարթակների համար անվտանգ մաքրող միջոց է: Առանց վնասակար քիմիական նյութերի, տալիս է թարմ բնական հոտ։',
            ru: 'СияниеЧистоты - это универсальный очиститель, безопасный для всех типов поверхностей. Не содержит вредных химикатов, обеспечивает свежий натуральный аромат.'
        },
        link: 'main/about-us',
        img: '/slider-test-image.jpg'
    },
    {
        id: '3',
        title: {
            am: 'ԲյուրոՉիստ',
            ru: 'БыстроЧист'
        },
        description: {
            am: 'ԲյուրոՉիստը արագորեն հեռացնում է պատճենները, չվնասելով նյութը և պահպանելով գույնը։',
            ru: 'БыстроЧист - это средство для быстрого удаления пятен, эффективно справляется с трудновыводимыми загрязнениями, не повреждая ткань.'
        },
        link: 'main/about-us',
        img: '/slider-test-image-2.jpg'
    },
    {
        id: '4',
        title: {
            am: 'Զելենյի Բլիկ',
            ru: 'Зеленый Блик'
        },
        description: {
            am: 'Զելենյի Բլիկը էկոլոգիական մաքրող միջոց է, առանց վնասելով միջավայրին:',
            ru: 'Зеленый Блик - экологически чистое средство для уборки, безопасно для окружающей среды, эффективно удаляет загрязнения.'
        },
        link: 'main/about-us',
        img: '/slider-test-image.jpg'
    }
]
